{
	"Article1": {
		"ArticleImage":"",
		"ArticleName":"Солнечный витамин Д", 
		"ArticleText":"Дефицит витамина Д  в организме рассматривается как предиктор развития множественных хронических заболеваний. Что делает: предупреждает развитие остеопороза, регулирует нормальную свертываемость крови, поддерживает сердечно-сосудистую систему и обладает иммуномодулирующим эффектом. По данным Российских ученых, ежедневное применение витамина Д в дозировке 1600 МЕ/сут оказывает защитное действие против респираторных инфекций, снижая их на 36%. Некоторые исследователи считают, что применение профилактических доз витамина Д предупреждают развитие аллергических реакций. Один из самых важных фактов: витамин Д положительно влияет на профилактику и лечение онкозаболеваний. Содержится в продуктах: жирная рыба, молоко, яйца, масло, икра, мясо, печень", 
		"Thumbnail":"Дефицит витамина Д  в организме рассматривается как предиктор развития множественных хронических заболеваний."},
	"Article2": {
		"ArticleImage":"",
		"ArticleName":"Витамин А против инфекций!", 
		"ArticleText":"Витамин А- антиинфекционный витамин. Установлено, что даже умеренный дефицит витамина А увеличивает число секреторных клеток и уменьшает число реснитчатых клеток дыхательной системы, что приводит к разрушению аппарата мукоцилиарного клиренса. При таком механизме нарушаются защитные свойства слизистых оболочек дыхательной системе, что приводит к респираторным заболеваниям. Роль витамина А в организме многогранна, она также участвует в зрительной и репродуктивной функции организма. Широко используется в косметологии. Для лучшего усвоения рекомендуется принимать совместно с витамином Е. Содержится в продуктах: морковь, печень, чеснок, тыква, масло сливочное, авокадо, сыр, яйца.", 
		"Thumbnail":"Витамин А- антиинфекционный витамин. Установлено, что даже умеренный дефицит витамина А увеличивает..."},
	"Article3": {
		"ArticleImage":"",
		"ArticleName":"Витамин Е", 
		"ArticleText":"Обладает выраженным антиоксидантным действием на иммунные клетки, что способствует стабилизации иммунной системы. Витамин Е в организме функционирует в качестве антиоксиданта. Результаты 5 крупных исследований показали, что увеличение потребления витамина Е тесно сопряжено со снижением риска развития инфаркта миокарда. Рандомизированное исследование среди 39 876 женщин выявило, что прием 600 МЕ(400 мг) витамина Е через день в течение 10 лет снижал смертность от сердечно-сосудистых заболеваний на 24%. Также в одном из этих исследований проводился анализ здоровья женщин, который показал, что у тех, кто принимал витамин Е, риск венозной тромбоэмболии был снижен н 21%. Содержится в продуктах: орехи, семечки, курага, облепиха, красный перец, оливки, шпинат.", 
		"Thumbnail":"Обладает выраженным антиоксидантным действием на иммунные клетки, что способствует стабилизации иммунной системы."},
	"Article4": {
		"ArticleImage":"",
		"ArticleName":"Витамин С", 
		"ArticleText":"Один из важнейших микронутриентов.  Не синтезируется в нашем организме и обязательно должен поступать с пищей. Укрепляет иммунную систему и стенки сосудов, помогает железу усваиваться в организме. Анализ результатов одного из фармакокинетического исследования приема витамина С у человека показал, что максимальное снижение риска развития ишемической болезни сердца происходит при употреблении витамина С в дозировке 400мг/сут. Уровень витамина С является отличным биомаркером потребления фруктов и овощей. Витамин С содержится: шиповник, сладкий перец, черная смородина, облепиха, киви, капуста, цитрусовые, чеснок.", 
		"Thumbnail":"Один из важнейших микронутриентов.  Не синтезируется в нашем организме и обязательно должен поступать с пищей."},
	"Article5": {
		"ArticleImage":"",
		"ArticleName":"«Фолиевая кислота, как часто мне тебя не хватает!»", 
		"ArticleText":"Наверное, каждая женщина слышала о полезных свойствах фолиевой кислоты.  На сегодняшний день известно, что фолаты (производные фолиевой кислоты) играют важную роль в процессе кроветворения и оказывает поддержку иммунной системе. Дефицит фолиевой кислоты тесно связан с замедлением роста клеток, возникновением анемии. При небольшом дефиците фолиевой кислоты могут наблюдаться такие симптомы как: депрессия, раздражительность, снижение умственной работоспособности и расстройства сна. Источники: листовые овощи, зеленый горошек, цитрусовые, хлеб, крупы, печень, сыр, творог. По данным многочисленных исследований, включающих десятки тысяч человек, большинство людей потребляют меньше фолатов, чем это установлено нормой. К сожалению, при термической обработке пищи 90% фолатов разрушается. Также дефицит фолатов усугубляется приемом алкогольных напитков и гепатотоксичных антибиотиков.", 
		"Thumbnail":"Наверное, каждая женщина слышала о полезных свойствах фолиевой кислоты."},
	"Article6": {
		"ArticleImage":"",
		"ArticleName":"«Макро- и Микроэлементы? А они мне нужны?»", 
		"ArticleText":"Макро- и микроэлементы содержатся как в организме, так и в окружающей нас среде и участвуют во многих процессах жизнедеятельности. Попав в организм, элементы равномерно распределяются по тканям и взаимодействуют друг с другом. Например, йод накапливается в щитовидной железе, а фтор в эмали зубов. По результатам исследования Новосибирских ученых, было установлено, что у женщин чаще наблюдается дефицит калия, цинка, кальция, железа, селена. Здоровый рацион питания может обеспечить организм всеми необходимыми микро и макроэлементами. Однако, стресс и неблагоприятные факторы окружающей среды могут резко ускорить выведения полезных элементов из организма. Также некоторые заболевания, например желудочно-кишечного тракта, препятствует нормальному усвоению макро- и микроэлементов. Таким образом, даже при правильном питании, мы можем недополучать полезные вещества. Необходимо следить за своим здоровьем и самочувствием, чтобы самые полезные вещества не прошли мимо нас!", 
		"Thumbnail":"Макро- и микроэлементы содержатся как в организме, так и в окружающей нас среде и участвуют во многих процессах жизнедеятельности."},
	"Article7": {
		"ArticleImage":"",
		"ArticleName":"«Женский витамин-инозитол»", 
		"ArticleText":"Инозитол является микронутриентом для тонкой репродуктивной настройки женского организма.  Необходим для нормального обмена веществ, восстанавливает структуру тканей нервной системы, стимулирует деятельность головного мозга, повышает умственные способности и т.д. После усвоения инозитол превращается в миоинозитол, который улучшает чувствительность к половым гормонам(ЛГ, ФСГ, и т.д). Также инозитол улучшает качество рецепторов к инсулину. Назначается женщинам не только репродуктивного возраста, но и в период менопаузы, а также пациенткам с инсулинорезистентностью. При дефиците наблюдается повышенная раздражительность, бессонница, нарушение координации движения, запоры, ухудшение состояния кожи. Содержится в следующих продуктах: семя льна, дыня, брусника, смородина, черника, коричневый рис, зеленые и листовые овощи.", 
		"Thumbnail":"Инозитол является микронутриентом для тонкой репродуктивной настройки женского организма."},
	"Article8": {
		"ArticleImage":"",
		"ArticleName":"Витамин красоты, здоровой кожи, волос и ногтей", 
		"ArticleText":"Биотин участвует в обновлении клеток(регенерация кожи)и в углеводном обмене. При дефицитах наблюдается бледность, сухость и шелушение кожи. В состав биотина входит сера, которая необходима для «строительства» волос и ногтей. Также данный витамин участвует в синтезе витамина PP, В9. При значительном снижении биотина в организме возможны такие симптомы как: снижение аппетита, тошнота, общая слабость, депрессивное состояние, сонливость, атаксия(двигательное расстройство), выпадение волос. Содержится в продуктах: говяжья, свиная и куриная печень; зеленый горошек, цветная капуста, рис и пшеница.", 
		"Thumbnail":"Биотин участвует в обновлении клеток(регенерация кожи)и в углеводном обмене."},
	"Article9": {
		"ArticleImage":"",
		"ArticleName":"«Лекарство от всех болезней, кроме смерти»", 
		"ArticleText":"Хочется рассказать Вам о чудесном продукте – масло черного тмина. Оно особенно на слуху у тех, кто часто посещает арабские страны. Черный тмин имеет уникальную струтуру и входящие в него два компанента - nigella и melatin  активно борятся со многими болезнями. Также черный тмин содержит в своем составе полиненасыщенные жирные кислоты, которые, как мы уже знаем, играют огромнейшую роль в ежедневном самочувствии человека. Масло черного тмина используют с древних времен  по настоящее время. На сегодняшний день проведено ряд исследований о пользе данного масла. Ученые США оценили противоопухолевое влияние масла и опубликовали свои исследования в статье «Исследование эффекта семян чёрного тмина на человека». На сегодняшний день считается, что масло черного тмина помогает при аллергиях, бронхиальной астме, диабете, ревматоидном артрите и даже служит профилактическим средством многих инфекционных болезней. Конечно, масло не панацея от всех болезней и относится к народной медицине, но большое количество отзывов говорят о том, что использование масла в комплексе с основным лечением(после консультации с лечащим врачом) значительно улучшило состояние пациентов.", 
		"Thumbnail":"Хочется рассказать Вам о чудесном продукте – масло черного тмина. Оно особенно на слуху у тех, кто часто посещает арабские страны."},
	"Article10": {
		"ArticleImage":"",
		"ArticleName":"Психосоматика и стоит ли беспокоиться? Часть 1", 
		"ArticleText":"Очень часто бывает, что человек испытывает физическое недомогание-заболевает, посещает врачей, пытается определить причину своей болезни. Получает лечение и выздоравливает. Но иногда бывает по-другому. Причина  неизвестна, результаты обследований без отклонений, лечение не приносит облегчения. Что же на самом деле происходит? Психосоматическое расстройство – это когда психогенные факторы вызывают физические симптомы. В любой момент наше эмоциональное состояние может повлиять на наше тело. Симптомы психосоматики: -чувство неполного затрудненного вдоха; -скованность грудной клетки при дыхании; -колющие боли и давление в области сердца, ощущение сердцебиения; -ком в горле; - онемение конечностей по типу «перчаток и носков»; -потливость ладоней и дрожь в теле; -нелокализованная мигрирующая боль.", 
		"Thumbnail":"Очень часто бывает, что человек испытывает физическое недомогание-заболевает, посещает врачей, пытается определить причину своей болезни."},
	"Article11": {
		"ArticleImage":"",
		"ArticleName":"Психосоматика и стоит ли беспокоиться? Часть 2", 
		"ArticleText":"С давних времен к группе психосоматических болезней относят «святую семерку» заболеваний: бронхиальная астма, язвенный колит, эссенциальная гипертензия, нейродермит, ревматоидный артрит, язвенную болезнь желудка и двенадцатиперстной кишки, синдром раздраженного кишечника. В настоящее время можно добавить еще три заболевания: сахарный диабет 2-го типа, ожирение, тиреотоксикоз. В основе психосоматических болезней лежит вытеснение(защитный механизм психики). Это состояние, при котором человек не в силах принять свои чувства, так как они очень болезненные. Таким образом, мы подавляем свои эмоции и они остаются в нашем организме, находя выход в развитии некоторых заболеваний. ВАЖНО! Психосоматика возникает там, где много негатива. Нужно учиться прорабатывать свои эмоции и выпускать их наружу, чтобы они медленно не перетекали в болезни.", 
		"Thumbnail":"С давних времен к группе психосоматических болезней относят «святую семерку» заболеваний: бронхиальная астма, язвенный колит..."},
	"Article12": {
		"ArticleImage":"",
		"ArticleName":"Рекомендации по образу жизни для тренировки мозга", 
		"ArticleText":"1)	Осуществляйте определенные действия закрытыми глазами, например: принимайте душ и одевайтесь. Тактильные ощущения активизируют некоторые зоны головного мозга. Вечером при выключенном свете дома аккуратно ходите по комнатам по памяти. Это усилит Ваше внимание. 2)	Экспериментируйте с повседневными привычными традициями/вещами: •	Меняйте маршруты – выбирайте новые пути до работы, дома и т.д. •	Переставьте все предметы на своем рабочем столе в зеркальном порядке. •	В магазинах начинайте совершать покупки с противоположной стороны; обычное движение - справа налево, а Вы идите наоборот. 3)	Читайте корреспонденцию вслух. Для активности правого полушария меняйтесь ролями с другим человеком, очень полезно слушать, как кто-то Вам читает, или самому читать вслух.", 
		"Thumbnail":"1)	Осуществляйте определенные действия закрытыми глазами, например: принимайте душ и одевайтесь."},
	"Article13": {
		"ArticleImage":"",
		"ArticleName":"Рекомендации по образу жизни для тренировки мозга", 
		"ArticleText":"1)	Экспериментируйте во время трапезы: •	Поменяйтесь обедами с коллегами по работе или с друзьями, можно сделать заказ друг за друга, и не рассказывать, что Вы взяли. •	Хотя бы раз в месяц пробуйте новую кухню или блюдо. •	Пользуйтесь палочками для суши, когда едите не азиатскую еду. 2)	Изучайте монеты на ощупь, положив их в карман, различая по номиналу и сравнивая друг с другом. 3)	Изучайте иностранные языки. Слушайте радио, аудиокниги, новости, сериалы, фильмы, песни на различных иностранных языках, читайте книги, статьи, газеты, повторяйте фразы вслух. 4)	Взгляните на мир «вверх ногами». Повесьте на 2-3 дня вверх ногами картины в вашем доме, фотографии, часы, календарь, чтобы ваш мозг увидел их в новом контексте, так как, если перед Вами стоит привычный предмет в обычном положении, левая сторона мозга быстро распознает его и переключает внимание на что-то другое. Но, если перевернуть этот предмет, в работу включается правая сторона мозга, чтобы распознать незнакомое изображение.", 
		"Thumbnail":"Поменяйтесь обедами с коллегами по работе или с друзьями, можно сделать заказ друг за друга, и не рассказывать, что Вы взяли."},
	"Article14": {
		"ArticleImage":"",
		"ArticleName":"Рекомендации по образу жизни для тренировки мозга", 
		"ArticleText":"1)	Разгадывайте головоломки, кроссворды, ребусы, решайте логические задачи. Собирайте пазлы, играйте в шахматы, раскладывайте пасьянс. Заучите скороговорки и соревнуйтесь на произношение с друзьями или родственниками. 2)	Смените свой имидж. Смело выбирайте различные стили одежды и аксессуары. Используйте яркие детали на рабочем месте в рамках позволительного и в домашних условиях. 3)	Задействуйте вторую руку. Пробуйте написать несколько слов и  почистить зубы левой рукой, если вы правша, и наоборот. Это поможет активизировать другое полушарие мозга, которое обычно пассивнее, при выполнении данных операций.", 
		"Thumbnail":"1)	Разгадывайте головоломки, кроссворды, ребусы, решайте логические задачи."},
	"Article15": {
		"ArticleImage":"",
		"ArticleName":"Авокадо. Вкусно и полезно", 
		"ArticleText":"Авокадо — это уникальный и интересный фрукт, растущий в жарком климате с плодами грушевидной формы и большой внутренней косточкой. В настоящее время авокадо набирает популярность среди людей, ведущих здоровый образ жизни. Его ценят за насыщенную текстуру, высокую питательность и полезные свойства (в Мексике авокадо является афродизиаком). Мякоть плода содержит витамины группы А, E, K, В, С, фолиевую кислоту) и минералы (железо, йод, кальций, калий, магний,  медь, натрий, фосфор и другие). У авокадо высокая калорийность, в 100 граммах продукта содержится около 200 ккал. Но, так или иначе, благодаря высокому содержанию клетчатки (7 грамм) и легкоусвояемых мононенасыщенных жирных кислот оно способствует похудению, снижению холестерина и сахара крови. Диетологи рекомендуют периодическое употребление небольшого количества этого продукта людям с заболеваниями сердечно-сосудистой системы, ЖКТ, с сахарным диабетом, а также для улучшения общего самочувствия. В авокадо содержится огромное количество манногептулозы, которая способствует уменьшению усталости, сонливости, оказывает положительный эффект на нервную систему человека. Кстати, так как манногептулоза способствует меньшему получению энергии клеткой при том же объеме потребляемой пищи, в перспективе ее планируют использовать в качестве «таблетки для голодания» без сокращения реального рациона.", 
		"Thumbnail":"Авокадо — это уникальный и интересный фрукт, растущий в жарком климате с плодами грушевидной формы и большой внутренней косточкой."},
	"Article16": {
		"ArticleImage":"",
		"ArticleName":"Музыка для Вас", 
		"ArticleText":"Мы сделали подборку треков музыкальных исполнителей «Enya», «Madonna», «Era», «Gregorian» и «Enigma», которые помогут расслабиться, улучшить самочувствие и настроение, ощутить бурю эмоций. Необычные сочетания ритмов и звуков настроят Вас на нужный лад и рассеют печальные мысли. Послушать треки Вы сможете, перейдя по ссылкам ниже: 1)	https://ruo.morsmusic.org/artist/15554; 2)	https://fotodushi.ru/enigma-slushat-onlain-skachat-luchshee-pesni-misticheskaya-muzika/; 3)	https://www.youtube.com/watch?v=wjVD3RFph-M; 4)	https://www.youtube.com/watch?v=RkZkekS8NQU; 5)	https://www.youtube.com/watch?v=XS088Opj9o0; 6)	https://www.youtube.com/watch?v=pWlT_fMIo6s; 7)	https://www.youtube.com/watch?v=TF4Orx0765Q.", 
		"Thumbnail":"Мы сделали подборку треков музыкальных исполнителей «Enya», «Madonna», «Era», «Gregorian» и «Enigma», которые помогут расслабиться..."},
	"Article17": {
		"ArticleImage":"",
		"ArticleName":"Что такое мантра?", 
		"ArticleText":"Мантра (санскр. मन्त्र ‒ ум, инструмент, управление, освобождение) – это древняя священная формула в виде набора звуков, слов и их сочетаний, которая на энергетическом уровне достигает душевного равновесия, освобождает сознание от негатива и положительно влияет на тело человека. Практикуя мантры, можно избавиться от суеты, прийти к себе, к своей собственной сути, прояснить ум, свои мысли и цели. Каждая мантра может быть полезна для того или иного этапа в жизни человека. Если музыку мантры слушать и запоминать санскритские слова из неё, то постепенно это будет замещать негативные образы, которые были накоплены ранее в течение жизни. Мантра побуждает, мотивирует совершение тех или иных действий. Мантры лучше произносить на древнем языке - санскрите, так как перевод не передаст всю глубину их значения. Существуют мантры на каждый день, которые наполняют ежедневной энергией и гармонией. Больший энергетический заряд и эффективность мантры зависят от степени ее древности. Самое важное ‒ это намерение и серьёзность в практике,  чем чаще,  тем лучше. Источники для прослушивания: 1)	https://www.oum.ru/audio/mantry/; 2)	https://ramayoga.ru/media/audio/mantry/; 3)	https://grimuar.ru/levelup/mantryi/mantryi-dlya-zhenshhin.html; 4)	https://vplate.ru/mantry/zhenskoj-energii/.", 
		"Thumbnail":"Мантра (санскр. मन्त्र ‒ ум, инструмент, управление, освобождение) – это древняя священная формула в виде набора звуков, слов и их сочетаний."},
	"Article18": {
		"ArticleImage":"",
		"ArticleName":"О пользе кофе", 
		"ArticleText":"Кофе содержит более 70 биологически активных компонентов: кофеин, органические кислоты, витамины группы В (В1, В2, В3, В5), фолаты, калий, марганец, магний и фосфор. Кофе является мощным антиоксидантом. Испанские ученые провели исследование и выяснили силу действия антиоксидантов в кофейной гуще и кожуре кофейных зерен, которая почти в 500 раз мощнее силы антиоксидантов, содержащихся в витамине С и экстракте зеленого чая. Известно, что общая смертность уменьшается при умеренном потреблении кофе. По данным различных исследований отмечается огромная польза кофе: снижается риск развития рака полости рта, эндометрия, кишечника и кожи, предотвращается возникновение воспалительных процессов в организме, стимулирует мозг, тем самым, оказывая положительный эффект при болезнях Альцгеймера и Паркинсона. У любителей кофе снижается риск развития сахарного диабета второго типа, поскольку кофеин снижает чувствительность к инсулину и толерантность к глюкозе, способствует расщеплению жиров.", 
		"Thumbnail":"Кофе содержит более 70 биологически активных компонентов: кофеин, органические кислоты, витамины группы В..."},
	"Article19": {
		"ArticleImage":"",
		"ArticleName":"Ароматерапия для улучшения здоровья и качества жизни.", 
		"ArticleText":"Ароматерапия и ее полезные свойства известны с древности, эфирные масла растений использовались для лечения людей, создавались косметические   средства. Известно, что масла подавляют действие вирусов и развитие микробов, снижают воспалительные процессы, уровень стресса в организме, борются с бессонницей, укрепляют иммунную систему. Например, масло гвоздики модулирует иммунитет; масла лимона и лаванды применяются для профилактики простудных заболеваний. Нервную систему приводят в тонус ароматы цитрусовых  и бергамота. Также они улучшают память, и концентрируют внимание. Запахи розмарина и шалфея повышают стрессоустойчивость, стимулируют работу мозга, благоприятно действуя на краткосрочную и долгосрочную память. Масла мяты и пихты также имеют массу преимуществ: обладают противовирусными, бактерицидными и антисептическими свойствами, снижают усталость и головную боль.", 
		"Thumbnail":"Ароматерапия и ее полезные свойства известны с древности, эфирные масла растений использовались для лечения людей, создавались косметические средства."},
	"Article20": {
		"ArticleImage":"",
		"ArticleName":"Полезные свойства оливкового масла", 
		"ArticleText":"Оливковое масло имеет уникальный состав: это полезные ненасыщенные омега-9 и омега-6 жирные кислоты  и насыщенные органические кислоты. Известно о благотворном влиянии оливкового масла на сердечно-сосудистую систему, оно уменьшает риск возникновения инфарктов и инсультов, препятствуя увеличению уровня холестерина и укрепляя стенки сосудов. Также, за счет повышения чувствительности к инсулину, оно рекомендовано пациентам с сахарным диабетом. Кроме этого, оливковое масло содержит сильнейший антиоксидант – витамин Е. В косметологии масляные маски применяются для ухода за тусклыми безжизненными волосами и за сухой кожей, склонной к воспалению. Его также добавляют в средства для хрупких ногтей.", 
		"Thumbnail":"Оливковое масло имеет уникальный состав: это полезные ненасыщенные омега-9 и омега-6 жирные кислоты  и насыщенные органические кислоты."},
	"Article21": {
		"ArticleImage":"",
		"ArticleName":"Приближение к средиземноморской диете", 
		"ArticleText":"Соблюдение средиземноморской диеты помогает при снижении веса. Благодаря этой диете, похудение возможно без резких скачков веса и мучения, комфортно и вкусно. Согласно исследованиям 20-х годов XX века, жители Средиземноморья меньше болеют и отличаются долголетием. Польза диеты для здоровья доказана учеными. Ее соблюдение снижает риск развития сердечно-сосудистой патологии, уровень сахара в крови, увеличивает чувствительность к инсулину, тем самым, уменьшая риск развития сахарного диабета второго типа и метаболического синдрома. Правила диеты: •	Заменить используемое масло на оливковое. •	Добавить в рацион больше овощей, готовьте вегетарианские блюда. Многие люди в Средиземноморье едят пол килограмма овощей каждый день, так как овощи низкокалорийны и содержат много клетчатки и антиоксидантов. •	Готовить (запекать и не пережаривать) рыбу и мясо птицы. Рыба содержит омега-3 жирные кислоты и полезна низким содержанием жира и калорий. Мясо птицы и яйца - это источники белка.  •	Ограничить употребление красного мяса, так как оно содержит большое количество насыщенных жиров.  •	Добавить в рацион бобы и орехи, которые содержат много питательных веществ и белков.  •	На десерт заменить сладости фруктами, так как они менее калорийны. •	Добавить источники кальция в виде кисломолочных продуктов с низким содержанием жира (йогурты, сыры). •	Больше употреблять чистой воды, заменить крепкий алкоголь вином. Средиземноморская пирамида включает шесть стаканов воды каждый день и один - два бокала красного вина (возможны противопоказания, перед употреблением проконсультироваться с лечащим врачом!).", 
		"Thumbnail":"Соблюдение средиземноморской диеты помогает при снижении веса. Благодаря этой диете, похудение возможно без резких скачков веса и мучения, комфортно и вкусно."},
}